Revit 2026 API
FormUtils.DissolveForms Method
Overload List
Name | Description
DissolveForms(Document, ICollection<ElementId>)
DissolveForms(Document, ICollection<ElementId>, ICollection<ElementId>)
Top
See Also
Reference
FormUtils Class
Autodesk.Revit.DB Namespace